Repository: totSamyGaspar/Plekio
Catalog: Plekio/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, kk, ro, ru, uk

source: High Energy
de: Viel Energie
es: Mucha energía
fr: Beaucoup d'énergie
it: Energia alta
ja: エネルギー高
kk: Қуат жоғары
ro: Energie ridicată
ru: Много энергии
uk: Багато енергії

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
kk: Тарих
ro: Istoric
ru: История
uk: Історія

source: History is empty
de: Verlauf ist leer
es: El historial está vacío
fr: L'historique est vide
it: La cronologia è vuota
ja: 履歴はありません
kk: Тарих бос
ro: Istoricul este gol
ru: История пуста
uk: Історія порожня

source: Hold the reminder to take a dose, snooze it or skip it — what is left in the pack goes down by itself.
de: Halte die Erinnerung gedrückt, um eine Dosis einzunehmen, zu verschieben oder auszulassen – der Packungsbestand sinkt von allein.
es: Mantén pulsado el recordatorio para tomar, posponer u omitir una dosis, y las unidades del envase bajan solas.
fr: Maintenez le rappel appuyé pour prendre, reporter ou sauter une prise : le stock de la boîte diminue tout seul.
it: Tieni premuto il promemoria per prendere, rimandare o saltare una dose: la scorta nella confezione cala da sé.
ja: 通知を長押しして、服用・後で・スキップを選ぶだけ。残りの錠数も自動で減ります。
kk: Дозаны қабылдау, кейінге қалдыру не өткізіп жіберу үшін еске салуды басып тұрыңыз — қораптағы қалдық өзі азаяды.
ro: Ține apăsat pe memento ca să iei, să amâni sau să sari o doză, iar stocul din cutie scade singur.
ru: Удерживайте напоминание, чтобы принять, отложить или пропустить дозу, — запас в упаковке уменьшится сам.
uk: Утримуйте нагадування, щоб прийняти, відкласти чи пропустити дозу, — запас в упаковці зменшиться сам.

source: hours
de: Std.
es: horas
fr: heures
it: ore
ja: 時間
kk: сағ
ro: ore
ru: ч
uk: год

source: HOW ARE YOU FEELING PHYSICALLY TODAY?
de: WIE FÜHLST DU DICH HEUTE KÖRPERLICH?
es: ¿CÓMO TE SIENTES FÍSICAMENTE HOY?
fr: COMMENT VOUS SENTEZ-VOUS PHYSIQUEMENT ?
it: COME TI SENTI FISICAMENTE OGGI?
ja: 今日の体の調子は？
kk: БҮГІН ӨЗІҢІЗДІ ФИЗИКАЛЫҚ ТҰРҒЫДА ҚАЛАЙ СЕЗІНЕСІЗ?
ro: CUM TE SIMȚI FIZIC AZI?
ru: КАК СЕБЯ ЧУВСТВУЕТЕ ФИЗИЧЕСКИ?
uk: ЯК ПОЧУВАЄТЕСЯ ФІЗИЧНО?

source: How are you feeling right now? Tap a mood to log quickly or fill in detailed notes & photos.
de: Wie fühlst du dich gerade? Tippe auf eine Stimmung für einen schnellen Eintrag oder erfasse ausführliche Notizen und Fotos.
es: ¿Cómo te sientes ahora? Toca un estado de ánimo para registrarlo rápido o añade notas y fotos detalladas.
fr: Comment vous sentez-vous ? Touchez une humeur pour un enregistrement rapide, ou ajoutez notes et photos détaillées.
it: Come ti senti adesso? Tocca un umore per registrarlo subito oppure aggiungi note e foto dettagliate.
ja: 今の気分は？気分をタップすればすぐ記録できます。詳しいメモや写真を残すこともできます。
kk: Қазір өзіңізді қалай сезінесіз? Жылдам белгілеу үшін көңіл-күйді түртіңіз немесе толық жазба мен сурет қосыңыз.
ro: Cum te simți acum? Atinge o dispoziție pentru o notare rapidă sau completează note și fotografii detaliate.
ru: Как вы себя чувствуете? Нажмите на настроение для быстрой отметки или заполните подробные заметки и фото.
uk: Як ви почуваєтеся? Натисніть на настрій для швидкої відмітки або заповніть докладні нотатки та фото.

source: How many units of %@ would you like to add?
de: Wie viele Einheiten von %@ möchtest du hinzufügen?
es: ¿Cuántas unidades de %@ quieres añadir?
fr: Combien d'unités de %@ voulez-vous ajouter ?
it: Quante unità di %@ vuoi aggiungere?
ja: %@を何個追加しますか？
kk: «%@» дәрісінен қанша дана қосасыз?
ro: Câte unități de %@ vrei să adaugi?
ru: Сколько единиц «%@» добавить?
uk: Скільки одиниць «%@» додати?

source: Hydration Goal Met
de: Trinkziel erreicht
es: Objetivo de hidratación logrado
fr: Objectif d'hydratation atteint
it: Obiettivo idratazione raggiunto
ja: 水分目標を達成
kk: Су мөлшері орындалды
ro: Obiectiv de hidratare atins
ru: Норма воды выполнена
uk: Норму води виконано

source: Image
de: Bild
es: Imagen
it: Immagine
ja: 画像
kk: Сурет
ro: Imagine
ru: Изображение
uk: Зображення

source: Impact of sleep hours on daytime vitality
de: Einfluss der Schlafdauer auf die Tagesenergie
es: Cómo influyen las horas de sueño en la energía diurna
fr: Influence des heures de sommeil sur l'énergie en journée
it: Impatto delle ore di sonno sulla vitalità diurna
ja: 睡眠時間が日中の活力に与える影響
kk: Ұйқы ұзақтығының күндізгі сергектікке әсері
ro: Influența orelor de somn asupra energiei din timpul zilei
ru: Как продолжительность сна влияет на дневную энергию
uk: Як тривалість сну впливає на денну енергію

source: In Pain
de: Schmerzen
es: Con dolor
fr: Douleur
it: Con dolore
ja: 痛み
kk: Ауырсынуда
ro: Cu durere
ru: Боль
uk: Біль

source: Include
de: Enthalten
es: Incluir
fr: Inclure
it: Includi
ja: 含める項目
kk: Қосу
ru: Включить
uk: Включити

source: Insomnia
de: Schlaflosigkeit
es: Insomnio
fr: Insomnie
it: Insonnia
ja: 不眠
kk: Ұйқысыздық
ro: Insomnie
ru: Бессонница
uk: Безсоння

source: Inspect Photo →
de: Foto ansehen →
es: Ver foto →
fr: Voir la photo →
it: Esamina la foto →
ja: 写真を見る →
kk: Суретті қарау →
ro: Vezi fotografia →
ru: Открыть фото →
uk: Відкрити фото →

source: Intake Frequency
de: Einnahmehäufigkeit
es: Frecuencia de toma
fr: Fréquence de prise
it: Frequenza di assunzione
ja: 服用頻度
kk: Қабылдау жиілігі
ro: Frecvența administrării
ru: Частота приёма
uk: Частота прийому

source: Intake Time
de: Einnahmezeit
es: Hora de toma
fr: Heure de prise
it: Orario di assunzione
ja: 服用時刻
kk: Қабылдау уақыты
ro: Ora administrării
ru: Время приёма
uk: Час прийому

source: Interval
de: Intervall
es: Intervalo
fr: Intervalle
it: Intervallo
ja: 間隔
kk: Аралық
ru: Интервал
uk: Інтервал

source: Inventory Tracking
de: Bestandsverwaltung
es: Control de existencias
fr: Suivi du stock
it: Monitoraggio scorte
ja: 在庫管理
kk: Қорды бақылау
ro: Urmărirea stocului
ru: Учёт запаса
uk: Облік запасу

source: Joint Stiffness
de: Gelenksteifigkeit
es: Rigidez articular
fr: Raideur articulaire
it: Rigidità articolare
ja: 関節のこわばり
kk: Буындардың қаттылығы
ro: Rigiditate articulară
ru: Скованность суставов
uk: Скутість суглобів

source: Journal Feed
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: 記録
kk: Жазбалар
ro: Însemnări
ru: Записи
uk: Записи

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
kk: Кілт
ro: Cheie
ru: Ключ
uk: Ключ

source: Latest
de: Zuletzt
es: Última
fr: Dernière
it: Ultima
ja: 最新
kk: Соңғы
ro: Ultima
ru: Последнее
uk: Останнє

source: LAUNCH BEFORE / AFTER COMPARISON
de: VORHER-/NACHHER-VERGLEICH STARTEN
es: ABRIR COMPARACIÓN ANTES / DESPUÉS
fr: LANCER LA COMPARAISON AVANT / APRÈS
it: AVVIA IL CONFRONTO PRIMA / DOPO
ja: ビフォー／アフター比較を開く
kk: ДЕЙІН / КЕЙІН САЛЫСТЫРУЫН АШУ
ro: DESCHIDE COMPARAȚIA ÎNAINTE / DUPĂ
ru: ОТКРЫТЬ СРАВНЕНИЕ ДО / ПОСЛЕ
uk: ВІДКРИТИ ПОРІВНЯННЯ ДО / ПІСЛЯ

source: Left in pack
de: Rest in der Packung
es: Queda en el envase
fr: Reste dans la boîte
it: Rimasto nella confezione
ja: パックの残り
kk: Қорапта қалды
ro: Rămas în cutie
ru: Остаток в упаковке
uk: Залишок в упаковці

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
kk: Ашық
ro: Deschis
ru: Светлая
uk: Світла

source: Lock screen
de: Sperrbildschirm
es: Pantalla bloqueada
fr: Écran verrouillé
it: Schermata di blocco
ja: ロック画面
kk: Құлып экраны
ro: Ecran blocat
ru: Экран блокировки
uk: Екран блокування

source: Log %@
de: %@ erfassen
es: Registrar %@
fr: Enregistrer %@
it: Registra %@
ja: %@を記録
kk: %@ белгілеу
ro: Înregistrează %@
ru: Отметить приём «%@»
uk: Відмітити прийом «%@»

source: Log a few check-ins to see your mood trend here.
de: Erfasse ein paar Einträge, um hier deinen Stimmungsverlauf zu sehen.
es: Registra algunas entradas para ver aquí tu tendencia de ánimo.
fr: Enregistrez quelques entrées pour voir ici l'évolution de votre humeur.
it: Aggiungi qualche check-in per vedere qui l'andamento del tuo umore.
ja: 記録をいくつか残すと、気分の推移がここに表示されます。
kk: Көңіл-күй динамикасын көру үшін бірнеше жазба қосыңыз.
ro: Adaugă câteva intrări pentru a vedea aici evoluția dispoziției.
ru: Сделайте несколько записей, чтобы увидеть здесь динамику настроения.
uk: Зробіть кілька записів, щоб побачити тут динаміку настрою.

source: Log a reading to see your pressure trend here.
de: Erfasse eine Messung, um den Verlauf zu sehen.
es: Registra una medición para ver la tendencia.
fr: Enregistrez une mesure pour voir la tendance.
it: Registra una misurazione per vedere l'andamento.
ja: 測定を記録すると推移が表示されます。
kk: Динамиканы көру үшін өлшем қосыңыз.
ro: Adaugă o măsurătoare pentru a vedea evoluția.
ru: Добавьте замер, чтобы увидеть динамику.
uk: Додайте вимірювання, щоб побачити динаміку.

source: LOG ALL
de: ALLE ERFASSEN
es: REGISTRAR TODO
fr: TOUT ENREGISTRER
it: REGISTRA TUTTO
ja: すべて記録
kk: БАРЛЫҒЫН БЕЛГІЛЕУ
ro: ÎNREGISTREAZĂ TOT
ru: ОТМЕТИТЬ ВСЁ
uk: ВІДМІТИТИ ВСЕ

source: Log how you feel today: mood, energy and symptoms
de: Halte fest, wie du dich fühlst: Stimmung, Energie und Symptome
es: Registra cómo te sientes: ánimo, energía y síntomas
fr: Notez votre état : humeur, énergie et symptômes
it: Annota come ti senti: umore, energia e sintomi
ja: 気分・体力・症状を記録しましょう
kk: Көңіл-күйіңізді, қуатыңызды және симптомдарыңызды жазыңыз
ro: Notează cum te simți: dispoziție, energie și simptome
ru: Отметьте настроение, энергию и самочувствие
uk: Занотуйте настрій, енергію та самопочуття

source: Log how your body feels, mood scores & track visual progress
de: Halte Befinden und Stimmung fest und verfolge sichtbare Fortschritte
es: Registra cómo te sientes, tu ánimo y sigue el progreso visual
fr: Consignez votre ressenti, votre humeur et suivez vos progrès visuels
it: Registra le sensazioni fisiche, i punteggi dell'umore e monitora i progressi visivi
ja: 体調と気分を記録し、見た目の変化を追跡
kk: Дене күйін, көңіл-күй бағасын белгілеп, көрнекі прогресті бақылаңыз
ro: Notează cum te simți, dispoziția și urmărește progresul vizual
ru: Отмечайте самочувствие и настроение, отслеживайте видимые изменения
uk: Занотовуйте самопочуття та настрій, відстежуйте видимі зміни

source: LOG NOW
de: JETZT ERFASSEN
es: REGISTRAR
fr: ENREGISTRER
it: REGISTRA
ja: 記録する
kk: БЕЛГІЛЕУ
ro: ÎNREGISTREAZĂ
ru: ОТМЕТИТЬ
uk: ВІДМІТИТИ

source: Log the missed dose of %@
de: Verpasste Dosis von %@ erfassen
es: Registrar la toma perdida de %@
fr: Enregistrer la prise manquée de %@
it: Registra la dose saltata di %@
ja: %@の飲み忘れを記録
kk: «%@» өткізіп алған дозасын белгілеу
ro: Înregistrează doza omisă de %@
ru: Отметить пропущенный приём «%@»
uk: Відмітити пропущений прийом «%@»

source: Low
de: Niedrig
es: Baja
fr: Faible
it: Basso
ja: 低
kk: Төмен
ro: Scăzut
ru: Низкая
uk: Низька

source: LOW
de: WENIG
es: BAJO
fr: FAIBLE
it: SCARSE
ja: 残少
kk: АЗ
ro: PUȚIN
ru: МАЛО
uk: МАЛО

source: Low Energy
de: Wenig Energie
es: Poca energía
fr: Peu d'énergie
it: Energia bassa
ja: エネルギー低
kk: Қуат төмен
ro: Energie scăzută
ru: Мало энергии
uk: Мало енергії

source: LOW STOCK WARNING
de: WARNUNG: BESTAND NIEDRIG
es: AVISO: POCAS EXISTENCIAS
fr: ALERTE : STOCK FAIBLE
it: AVVISO SCORTE IN ESAURIMENTO
ja: 在庫が少なくなっています
kk: ҚОР ТАУСЫЛУДА
ro: AVERTISMENT: STOC REDUS
ru: ЗАКАНЧИВАЕТСЯ ЗАПАС
uk: ЗАКІНЧУЄТЬСЯ ЗАПАС

source: Low Stress Day
de: Stressarmer Tag
es: Día de poco estrés
fr: Journée peu stressante
it: Giornata poco stressante
ja: ストレスの少ない日
kk: Стресі аз күн
ro: Zi cu stres redus
ru: День без стресса
uk: День без стресу

source: Makes the file much larger
de: Vergrößert die Datei erheblich
es: Aumenta mucho el tamaño del archivo
fr: Augmente fortement la taille du fichier
it: Aumenta molto le dimensioni del file
ja: ファイルがかなり大きくなります
kk: Файл айтарлықтай үлкейеді
ro: Mărește mult fișierul
ru: Файл станет заметно больше
uk: Файл стане помітно більшим

source: Manageable
de: Erträglich
es: Llevadero
fr: Supportable
it: Sopportabile
ja: 我慢できる
kk: Шыдауға болады
ro: Suportabil
ru: Терпимо
uk: Терпимо

source: Measured at
de: Gemessen am
es: Medido el
fr: Mesuré le
it: Misurato il
ja: 測定日時
kk: Өлшенген уақыты
ro: Măsurat la
ru: Время замера
uk: Час вимірювання

source: Measurement date
de: Datum der Messung
es: Fecha de la medición
fr: Date de la mesure
it: Data della misurazione
ja: 測定日
kk: Өлшеу күні
ro: Data măsurării
ru: Дата измерения
uk: Дата вимірювання

source: Measurement history
de: Messverlauf
es: Historial de mediciones
fr: Historique des mesures
it: Cronologia delle misurazioni
ja: 測定履歴
kk: Өлшеу тарихы
ro: Istoricul măsurătorilor
ru: История измерений
uk: Історія вимірювань

source: Medication
de: Medikament
es: Medicamento
fr: Médicament
it: Farmaco
ja: 薬
kk: Дәрі
ro: Medicament
ru: Лекарство
uk: Ліки

source: Medication Adjusted
de: Dosierung angepasst
es: Medicación ajustada
fr: Traitement ajusté
it: Farmaco modificato
ja: 薬を調整
kk: Дәрі түзетілді
ro: Medicație ajustată
ru: Дозировка скорректирована
uk: Дозування скориговано

source: MEDICATION ALERT
de: ERINNERUNG
es: AVISO DE MEDICACIÓN
fr: RAPPEL DE PRISE
it: PROMEMORIA FARMACO
ja: 服薬のお知らせ
kk: ДӘРІ ЕСКЕРТПЕСІ
ro: ALERTĂ DE MEDICAȚIE
ru: НАПОМИНАНИЕ О ПРИЁМЕ
uk: НАГАДУВАННЯ ПРО ПРИЙОМ

source: Medications
de: Medikamente
es: Medicamentos
fr: Médicaments
it: Farmaci
ja: 薬
kk: Дәрілер
ro: Medicamente
ru: Лекарства
uk: Ліки

source: Medications in Course
de: Medikamente im Kurs
es: Medicamentos del tratamiento
fr: Médicaments du traitement
it: Farmaci della terapia
ja: コース内の薬
kk: Курстағы дәрілер
ro: Medicamentele tratamentului
ru: Лекарства в курсе
uk: Ліки в курсі

source: Medications: %lld
de: Medikamente: %lld
es: Medicamentos: %lld
fr: Médicaments : %lld
it: Farmaci: %lld
ja: 薬：%lld
kk: Дәрілер: %lld
ro: Medicamente: %lld
ru: Лекарств: %lld
uk: Ліків: %lld

source: Mild
de: Leicht
es: Leve
fr: Légère
it: Lieve
ja: 軽い
kk: Жеңіл
ro: Ușor
ru: Слабая
uk: Слабкий

source: Mild Nausea
de: Leichte Übelkeit
es: Náusea leve
fr: Légère nausée
it: Nausea lieve
ja: 軽い吐き気
kk: Жеңіл жүрек айну
ro: Greață ușoară
ru: Лёгкая тошнота
uk: Легка нудота

source: Missed
de: Verpasst
es: Omitida
fr: Manquée
it: Saltata
ja: 未服用
kk: Өткізілді
ro: Omisă
ru: Пропущено
uk: Пропущено

source: MISSED
de: VERPASST
es: OMITIDA
fr: MANQUÉE
it: SALTATA
ja: 未服用
kk: ӨТКІЗІЛДІ
ro: OMISĂ
ru: ПРОПУЩЕНО
uk: ПРОПУЩЕНО

source: Moderate
de: Mittel
es: Moderada
fr: Modérée
it: Moderato
ja: 中程度
kk: Орташа
ro: Moderat
ru: Средняя
uk: Середня

source: Moderate Energy
de: Mittlere Energie
es: Energía moderada
fr: Énergie modérée
it: Energia moderata
ja: エネルギー中
kk: Қуат орташа
ro: Energie moderată
ru: Средняя энергия
uk: Середня енергія

source: Mood & Trends
de: Verlauf
es: Tendencias
fr: Tendances
it: Andamento
ja: 傾向
kk: Үрдістер
ro: Tendințe
ru: Динамика
uk: Динаміка

source: Mood & Well-being Progression
de: Verlauf von Stimmung & Wohlbefinden
es: Evolución del ánimo y el bienestar
fr: Évolution de l'humeur et du bien-être
it: Andamento di umore e benessere
ja: 気分と体調の推移
kk: Көңіл-күй мен жалпы жағдай динамикасы
ro: Evoluția dispoziției și a stării de bine
ru: Динамика настроения и самочувствия
uk: Динаміка настрою та самопочуття

source: Mood: %@
de: Stimmung: %@
es: Ánimo: %@
fr: Humeur : %@
it: Umore: %@
ja: 気分：%@
kk: Көңіл-күй: %@
ro: Dispoziție: %@
ru: Настроение: %@
uk: Настрій: %@

source: Morning
de: Morgen
es: Mañana
fr: Matin
it: Mattina
ja: 朝
kk: Таңертең
ro: Dimineață
ru: Утро
uk: Ранок

source: Morning Walk
de: Morgenspaziergang
es: Paseo matutino
fr: Marche matinale
it: Passeggiata mattutina
ja: 朝の散歩
kk: Таңғы серуен
ro: Plimbare de dimineață
ru: Утренняя прогулка
uk: Ранкова прогулянка

source: Morning, afternoon and evening apart. One tap logs a dose, another takes it back.
de: Morgen, Mittag und Abend getrennt. Ein Tippen bucht eine Dosis, noch eins nimmt sie zurück.
es: Mañana, tarde y noche por separado. Un toque registra una dosis, otro la deshace.
fr: Matin, après-midi et soir séparément. Un appui enregistre une prise, un autre l'annule.
it: Mattina, pomeriggio e sera separati. Un tocco registra una dose, un altro la annulla.
ja: 朝・昼・夜は別々に。タップで服用を記録、もう一度タップで取り消し。
kk: Таң, күндіз және кеш бөлек. Бір рет түрту — доза белгіленді, тағы бірі — күші жойылды.
ro: Dimineața, după-amiaza și seara separat. O atingere înregistrează o doză, alta o anulează.
ru: Утро, день и вечер отдельно. Одно касание — доза отмечена, ещё одно — отменено.
uk: Ранок, день і вечір окремо. Один дотик — доза відмічена, ще один — скасовано.

source: Muscle Tension
de: Muskelverspannung
es: Tensión muscular
fr: Tension musculaire
it: Tensione muscolare
ja: 筋肉の張り
kk: Бұлшықет кернеуі
ro: Tensiune musculară
ru: Мышечное напряжение
uk: М'язове напруження

source: My Courses
de: Meine Kurse
es: Mis tratamientos
fr: Mes traitements
it: Le mie terapie
ja: マイコース
kk: Менің курстарым
ro: Tratamentele mele
ru: Мои курсы
uk: Мої курси

source: Name (e.g., Ibuprofen)
de: Name (z. B. Ibuprofen)
es: Nombre (p. ej., Ibuprofeno)
fr: Nom (ex. : Ibuprofène)
it: Nome (es. Ibuprofene)
ja: 名称（例：イブプロフェン）
kk: Атауы (мыс., Ибупрофен)
ro: Nume (ex.: Ibuprofen)
ru: Название (например, Ибупрофен)
uk: Назва (наприклад, Ібупрофен)

source: Name, dose, time and how often. Every three days or twice a day — the schedule works itself out.
de: Name, Dosis, Uhrzeit und Häufigkeit. Alle drei Tage oder zweimal täglich – der Plan ergibt sich von selbst.
es: Nombre, dosis, hora y frecuencia. Cada tres días o dos veces al día: el horario se calcula solo.
fr: Nom, dose, heure et fréquence. Tous les trois jours ou deux fois par jour : le planning se calcule tout seul.
it: Nome, dose, orario e frequenza. Ogni tre giorni o due volte al giorno: il programma si calcola da sé.
ja: 名前、用量、時刻、頻度。3日ごとでも1日2回でも、スケジュールは自動で組まれます。
kk: Атауы, дозасы, уақыты және жиілігі. Үш күнде бір рет те, күніне екі рет те — кесте өзі есептеледі.
ro: Nume, doză, oră și frecvență. La trei zile sau de două ori pe zi — programul se calculează singur.
ru: Название, доза, время и частота. Раз в три дня или дважды в сутки — расписание посчитается само.
uk: Назва, доза, час і частота. Раз на три дні або двічі на добу — розклад порахується сам.

source: New Course
de: Neuer Kurs
es: Nuevo tratamiento
fr: Nouveau traitement
it: Nuova terapia
ja: 新規コース
kk: Жаңа курс
ro: Tratament nou
ru: Новый курс
uk: Новий курс

source: New dates
de: Neue Daten
es: Nuevas fechas
fr: Nouvelles dates
it: Nuove date
ja: 新しい日付
kk: Жаңа күндер
ro: Date noi
ru: Новые даты
uk: Нові дати

source: New Medication
de: Neues Medikament
es: Nuevo medicamento
fr: Nouveau médicament
it: Nuovo farmaco
ja: 新規の薬
kk: Жаңа дәрі
ro: Medicament nou
ru: Новое лекарство
uk: Нові ліки

source: New reading
de: Neue Messung
es: Nueva medición
fr: Nouvelle mesure
it: Nuova misurazione
ja: 新しい測定
kk: Жаңа өлшем
ro: Măsurătoare nouă
ru: Новый замер
uk: Нове вимірювання

source: No active courses
de: Keine aktiven Kurse
es: No hay tratamientos activos
fr: Aucun traitement en cours
it: Nessuna terapia attiva
ja: 実施中のコースはありません
kk: Белсенді курс жоқ
ro: Niciun tratament activ
ru: Нет активных курсов
uk: Немає активних курсів

source: No check-ins yet
de: Noch keine Einträge
es: Aún no hay entradas
fr: Aucune entrée pour le moment
it: Ancora nessun check-in
ja: まだ記録がありません
kk: Әзірге жазба жоқ
ro: Încă nu există intrări
ru: Записей пока нет
uk: Записів поки немає

source: No courses yet
de: Noch keine Kurse
es: Aún no hay tratamientos
fr: Aucun traitement pour l’instant
it: Nessun ciclo ancora
ja: まだコースがありません
kk: Әзірге курстар жоқ
ro: Încă niciun tratament
ru: Курсов пока нет
uk: Курсів поки немає

source: No entries match your filters
de: Keine Einträge für diese Filter
es: Ninguna entrada coincide con los filtros
fr: Aucune entrée ne correspond aux filtres
it: Nessuna voce corrisponde ai filtri
ja: 条件に合う記録はありません
kk: Сүзгіге сай жазба табылмады
ro: Nicio intrare nu corespunde filtrelor
ru: Нет записей по этим фильтрам
uk: Немає записів за цими фільтрами

source: No medications in this course
de: Keine Medikamente in diesem Kurs
es: No hay medicamentos en este tratamiento
fr: Aucun médicament dans ce traitement
it: Nessun farmaco in questa terapia
ja: このコースに薬はありません
kk: Бұл курста дәрі жоқ
ro: Niciun medicament în acest tratament
ru: В курсе нет лекарств
uk: У курсі немає ліків

source: No photos in this category
de: Keine Fotos in dieser Kategorie
es: No hay fotos en esta categoría
fr: Aucune photo dans cette catégorie
it: Nessuna foto in questa categoria
ja: このカテゴリに写真はありません
kk: Бұл санатта сурет жоқ
ro: Nicio fotografie în această categorie
ru: В этой категории нет фото
uk: У цій категорії немає фото

source: No progress photos yet
de: Noch keine Fortschrittsfotos
es: Aún no hay fotos de progreso
fr: Aucune photo de progrès pour le moment
it: Ancora nessuna foto dei progressi
ja: まだ記録写真がありません
kk: Әзірге прогресс суреттері жоқ
ro: Încă nu există fotografii de progres
ru: Фото прогресса пока нет
uk: Фото прогресу поки немає

source: No readings yet
de: Noch keine Messungen
es: Aún no hay mediciones
fr: Aucune mesure pour l’instant
it: Ancora nessuna misurazione
ja: まだ測定がありません
kk: Әзірге өлшеулер жоқ
ro: Încă nicio măsurătoare
ru: Измерений пока нет
uk: Вимірювань поки немає

source: No records for the selected period
de: Keine Einträge im gewählten Zeitraum
es: No hay registros en el periodo seleccionado
fr: Aucune donnée pour la période sélectionnée
it: Nessun dato nel periodo selezionato
ja: 選択した期間の記録はありません
kk: Таңдалған кезеңде жазбалар жоқ
ro: Nicio înregistrare în perioada selectată
ru: За выбранный период записей нет
uk: За вибраний період записів немає

source: Not only pills
de: Nicht nur Tabletten
es: No solo pastillas
fr: Pas seulement les médicaments
it: Non solo pillole
ja: 薬だけではありません
kk: Тек дәрі ғана емес
ro: Nu doar pastile
ru: Не только таблетки
uk: Не лише таблетки

source: Nothing for today
de: Heute nichts geplant
es: Nada para hoy
fr: Rien pour aujourd'hui
it: Niente per oggi
ja: 本日の予定はありません
kk: Бүгінге ештеңе жоқ
ro: Nimic pentru azi
ru: На сегодня ничего нет
uk: На сьогодні нічого немає

source: Notifications are off
de: Mitteilungen sind deaktiviert
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disattivate
ja: 通知がオフになっています
kk: Хабарландырулар өшірулі
ro: Notificările sunt dezactivate
ru: Уведомления выключены
uk: Сповіщення вимкнено

source: now
de: jetzt
es: ahora
fr: maintenant
it: ora
ja: 今
kk: қазір
ro: acum
ru: сейчас
uk: зараз

source: Once a month
de: Einmal im Monat
es: Una vez al mes
fr: Une fois par mois
it: Una volta al mese
ja: 月1回
kk: Айына бір рет
ro: O dată pe lună
ru: Раз в месяц
uk: Раз на місяць

source: Once a week
de: Einmal pro Woche
es: Una vez a la semana
fr: Une fois par semaine
it: Una volta a settimana
ja: 週1回
kk: Аптасына бір рет
ro: O dată pe săptămână
ru: Раз в неделю
uk: Раз на тиждень

source: One file for the doctor
de: Eine Datei für den Arzt
es: Un solo archivo para el médico
fr: Un seul fichier pour le médecin
it: Un solo file per il medico
ja: 医師へは1つのファイルで
kk: Дәрігерге — бір файл
ro: Un singur fișier pentru medic
ru: Врачу — один файл
uk: Лікарю — один файл

source: ONE SENTENCE SUMMARY
de: IN EINEM SATZ
es: RESUMEN EN UNA FRASE
fr: EN UNE PHRASE
it: RIASSUNTO IN UNA FRASE
ja: 一文で
kk: БІР СӨЙЛЕММЕН ҚОРЫТЫНДЫ
ro: ÎNTR-O PROPOZIȚIE
ru: ОДНИМ ПРЕДЛОЖЕНИЕМ
uk: ОДНИМ РЕЧЕННЯМ

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
kk: Параметрлерді ашу
ro: Deschide Configurări
ru: Открыть настройки
uk: Відкрити налаштування

source: Outside the allowed range
de: Außerhalb des zulässigen Bereichs
es: Fuera del rango permitido
fr: Hors de la plage autorisée
it: Fuori dall’intervallo consentito
ja: 許容範囲外です
kk: Рұқсат етілген ауқымнан тыс
ro: În afara intervalului permis
ru: Вне допустимого диапазона
uk: Поза допустимим діапазоном

source: OVERALL MOOD TODAY
de: STIMMUNG HEUTE
es: ÁNIMO GENERAL DE HOY
fr: HUMEUR GÉNÉRALE DU JOUR
it: UMORE GENERALE DI OGGI
ja: 今日の全体的な気分
kk: БҮГІНГІ ЖАЛПЫ КӨҢІЛ-КҮЙ
ro: DISPOZIȚIA GENERALĂ DE AZI
ru: НАСТРОЕНИЕ СЕГОДНЯ
uk: НАСТРІЙ СЬОГОДНІ

source: P
de: S
es: M
fr: M
it: S
ja: 悪
kk: Н
ro: S
ru: П
uk: П
